export default {
  input6: `我们接受委托，对×××项目进行全过程跟踪造价咨询工作。现对本项目温泉体育中心工程球类综合馆总承包工程的结算进行审核。该工程结算书由北京市海淀区体育局报送、中国建筑装饰工程有限公司编制，送审资料的真实性、合法性及完整性由报送者和编制者负责，我们的责任是对该工程结算书发表审核咨询意见。
      我们按照中国建设工程造价管理协会颁发的<工程造价咨询业务工作指导规程>以及<建设项目竣工结算编审规程>等规定计划并实施审核工作。在审核过程中，我们结合该工程的实际情况，实施了包括审核结算资料、现场踏勘等我们认为必要的审核程序。
      现将我们的审核结果报告如下：
      温泉体育中心工程球类综合馆总承包工程申报结算工程造价RMB4,124,671.13元，审定工程造价RMB3,909,805.48元，审减金额RMB214865.65元。
      `,
  input7: `1.工程名称：温泉体育中心工程之球类综合馆总承包工程。
2.工程地点：北京市西城区金融大街88号。
3.建筑规模/范围：120000㎡，其中：地下建筑面积××㎡，地上建筑面积××㎡；地下×层，地上×层，檐高××米
4.合同开竣工日期：×年×月×日至×年×月×日。
实际开竣工日期：×年×月×日至×年×月×日
5.合同金额：XX元，结算方式：固定单价结算/固定总价结算/据实结算
6.主要参建单位如下：
发包人： 北京市海淀区体育局
承包人： 中国建筑第三工程局
设计单位：中国建筑北京设计研究院有限公司
监理单位：
`,
  input8: `本次审核范围为由XX单位于XX年XX月XX日报送的中国建筑第三工程局编制的“北京市温泉体育中心工程球类综合馆总承包工程 ”结算书及相应的结算资料。`,
  input9: `建设单位、施工单位必须合理编制并充分披露基建结算及相关资料，并充分保证其真实性、合理性、完整性，并承担相关法律责任。我们的责任是遵循独立、客观、公正的基本原则，实事求是地开展审核工作，并保证审核结果的真实性、合法性。`,
  input10: `采用全面审核法对北京市温泉体育中心工程球类综合馆总承包工程进行结算审核。`,
  input11: `1.《建设工程工程量清单计价规范》GB50500-2013、《房屋建筑与装饰工程工程量清单计价规范》GB50854-2013、《通用安装工程工程量清单计价规范》GB50856-2013等13计量规范及相关规定、《2012年北京市建设工程计价依据——预算定额》、北京市建设工程造价管理部门颁布的相关文件及规定；
2.与北京市海淀区体育局签订的《建设工程造价咨询合同》；
3.竣工结算送审文件；
4.现场踏勘复验记录表；
5.发包人与承包人签订的《建设工程施工合同》、专业分包合同及补充协议，有关材料、设备采购合同；
6. 北京市建设工程造价管理处颁布2016年1月的《北京工程造价信息》；
7. 招标文件、投标文件；
8.工程竣工图/施工图、经批准的施工组织设计、设计变更、工程洽商、工程索赔与工程现场签证，相关会议纪要等；
9.工程材料及设备认价单；
10.发承包双方确认追加或核减的工程价款；
11.经批准的开工、竣工报告或停工、复工报告；
12.竣工结算审核的其他相关资料。`,
  input12: `准备阶段：收集、整理竣工结算审核项目的审核依据资料，做好送审资料的交验、核实、签收工作，并对资料等缺陷向委托方提出书面意见及要求；
2.审核阶段：现场踏勘核实，召开审核会议，澄清问题，在必要情况下提出补充依据性资料和必要的弥补性措施，形成会商纪要，进行计量、计价、计费审核与确定工作，完成初步审核意见等；
3．审定阶段：就初步审核意见与承包人及发包人进行沟通，召开协调会议，处理分歧事项，形成竣工结算审核成果文件，签订竣工结算审定签署表，提交竣工结算审核报告等工作。`,
  input13: `1.审核结果原因分析：
1.1XX工程送审1,670.31元，审定1,442.87元，审减227.44元，其中：
1.1.1【列举主要审减项及原因或者重要事项说明】。
2.重要事项说明：
依据发包人现场工程师的书面确认材料，共有9项分部分项工程量清单内容未施工，包括：消防报警工程电气配管、消防水工程消火栓钢管（DN100、DN70）、消防水工程消火栓、消防水工程螺纹阀门、消防水工程水喷淋镀锌钢管（DN150、DN100、DN80、DN70）。
3.存在的主要问题以及给甲方的建议：
`

}
